<?php
//include('../inc/DB.php');
//
//$tasksList = array();
//mysqli_query($db,"set names cp1251");
//$msql = mysqli_query($db,"SELECT * FROM `task_list`");
//while($ms = mysqli_fetch_array($msql)){
//  $tasksList[]=$ms['task_name'];
//}
//mysqli_close($db);
//
//$tasksList = array(
//  "Рассылка партнерам",
//  "Рассылка клиентам",
//  "Рассылка вайбер",
//  "Сайты 20 шт",
//  "Сайт АН",
//  "Сайт АСНУ",
//  "ТОП ОЛХ",
//  "ТОП Домриа",
//  "Фейсбук бесплатно",
//  "Фейсбук платно",
//  "Инстаграм бесплатно",
//  "Инстаграм платно",
//  "На объекте наружная",
//  "Расклейка наружной по городу",
//  "Фотосъемка",
//  "Видеоролик",
//  "Клининг",
//  "Прозвон партнеров",
//  "Сбор базы потенц клиентов и отправка предложений",
//  "Презентация для клиентов (длинная)",
//  "Паспорт объекта (короткая презентация)",
//  "Оперативный отчет клиенту",
//  "Ежемесячный отчет клиенту",
//  "Пересмотр МП"
//);
